<?php
$_['text_order']    = 'Заказать звонок';
$_['text_learn']    = 'Узнать подробнее';
$_['text_product']  = 'Сообщение от покупателя';
$_['text_client']   = 'Покупатель: ';
$_['text_date']     = 'Дата заказа: ';
$_['text_phone']    = 'Ваш номер телефона* ';
$_['text_email']    = 'Ваш Email ';
$_['text_name']     = 'Ваше Имя* ';
$_['text_comment']  = 'Комментарий ';
$_['text_captcha']  = 'Введите код';
$_['text_helptext'] = 'и мы свяжемся с Вами';
$_['text_send']     = 'Отправить';
$_['entry_feedtext']     = 'Ваше сообщение отправлено. Мы перезвоним Вам.';
$_['entry_danns']        = 'Обрабатываем введенные данные...';
$_['entry_callback']     = 'Напишите нам';
$_['entry_review']     = 'Оставить отзыв';
$_['entry_live']     = 'Осталось ';
$_['entry_day']     = ' дней';
$_['entry_hour']     = ' часов';
$_['entry_min']     = ' минут';
$_['text_fish_agree']     = 'Нажимая на кнопку, вы даете <a class="agree">согласие на обработку</a> своих персональных данных';
$_['text_mywish'] = 'Мои закладки';

$_['error_name']    = 'Введите корректное имя';
$_['error_phone']   = 'Введите корректный номер телефона';
$_['error_email']   = 'Введите корректный Email';
$_['error_captcha'] = 'Неверная капча';
$_['error_fish_agree'] = 'Вы должны быть согласны с правилами!';

$_['email_subject'] = 'Новый заказ на сайте';
?>